export default [
  {
    id: 1,
    title: "Джо Байден победил на выборах в США",
    isOpen: false,
  },
  {
    id: 2,
    title: "Путин успешно пообнимался с Трампом. Рубль крепнет",
    isOpen: false,
  },
  {
    id: 3,
    title:
      "Интернет больше не нужен. Армяне изобрели новые инновационные шашлыки, читать продолжение в источнике...",
    isOpen: false,
  },
  {
    id: 4,
    title: "Делать портфолио и сайт всё-таки нужно",
    isOpen: false,
  },
  {
    id: 5,
    title: "На тестовое всё так же вежливо кладём хер",
    isOpen: false,
  },
  {
    id: 6,
    title: "Нас ждёт Ядерная Гойда!",
    isOpen: false,
  },
  {
    id: 7,
    title: "У нас будет новый uikit",
    isOpen: false,
  },
  {
    id: 8,
    title: "Людям нравится идея критериев качественного освоения технологий",
    isOpen: false,
  },
  {
    id: 9,
    title:
      "Россия переименована в Империум Человечества. Начато производство геномодифицированных сверхлюдей. Запад в замешательстве",
    isOpen: false,
  },
  {
    id: 10,
    title:
      "СВО официально переименовано в Великий Крестовый Поход, призванный объединить всю Галактику под властью Императора",
    isOpen: false,
  },
  {
    id: 11,
    title:
      "На самом деле в Великой Отечественной войне победила Римская империя",
    isOpen: false,
  },
  {
    id: 12,
    title:
      "Император: В армии нужно возродить дисциплину до уровня как было в легионах Римской империи при Сталине",
    isOpen: false,
  },
];
